/// 常量

// 行业列表
const industry = ["-请选择-", "餐饮", "家政保洁/安保", "美容/美发", "酒店", "旅游", "娱乐/休闲", "保健按摩", "运动健身", "人事/行政/后勤", "司机", "高级管理", "销售", "客服", "贸易/采购", "超市/百货/零售", "淘宝职位", "房产中介", "市场/媒介/公关", "广告/会展/咨询", "美术/设计/创意", "普工/技工", "生产管理/研发", "物流/仓储", "服装/纺织/食品", "质控/安防", "汽车制造/服务", "计算机/互联网/通信", "电子/电气", "机械/仪器仪表", "法律", "教育培训", "翻译", "编辑/出版/印刷", "财务/审计/统计", "金融/银行/证券/投资", "保险", "医院/医疗/护理", "制药/生物工程", "环保", "建筑", "物业管理", "农/林/牧/渔业", "其他行业"];

// 会员类别
const memberType = ["-请选择-", "企业会员", "个人会员"];

// 交易类型
const paymentMethod = ["在线-支付宝", "在线-微信", "在线-余额", "在线-转账", "对公-银行", "对公-现金", "对公-支付宝", "其他"];

// 对公订单状态
const publicOrderStatus = ["待确认","已确认","已取消","已拒绝"];

export {
    industry,
    memberType,
    paymentMethod,
    publicOrderStatus,
};