<template>
     <Card title="温馨提示"  class="card-margin">
        <!-- {{ receipttips }} -->
         发票申请 审核标准和流程：<br />
         1、 四流合一：发票流、合同流、服务流、资金流，做到完全一一对应：<br />
         1.1合同中的甲方、乙方（以及合同盖章），与发票申请中的收票人、开票人，与资金流水凭证的付款方、收款方一一对应；<br />
         1.2合同金额，收款金额，与开票金额，一一对应；如果合同中金额没有明确标注的，应上传服务确认函，以便确认已完成的服务金额，即开票金额。<br />
         2、合同约定“先款后票”的，企业必须先上传“收款凭证”；合同约定“先票后款”的，企业需在开票完成后及时上传“收款凭证”；<br />
         3、关于附件上传应完整，建议PDF文档，多个文件可打包上传。<br />
         4、请于每月25号17:30前提交普票。通常，我方1个工作日完成审核。<br />
         5、通常，普票月底前完成开具。<br />
         如有任何问题，可联系：<br />
         客服电话：19949465975 19949465755<br />
         工作时间：工作日上午9:30~12:00，下午13:30~18:00。<br />
    </Card>
</template>

<script>
    import { receipttips } from '../../../data/tips.js';

export default {
    data: () => ({
        receipttips
    }) 
}
</script>
